<?php
include __DIR__ . '/header.php';
?>
<div class="container pageHeader">
    <h1>Как получить льготные лекарства</h1>
</div>

<div class="container card">
    <ol class="stepsList">
        <h2>Кто может получать льготные лекартсва?</h2>
            <li>Люди с инвалидностью</li>
            <li>Ветераны боевых действий</li>
            <li>Участники ВОВ</li>
            <li>Бывшие несовершеннолетние узники фашизма</li>
            <li>Люди, пострадавшие от радиации вследствие аварий и ядерных испытаний</li>
            <li>Герои СССР и России</li>
            <li>Герои Социалистического Труда, полные кавалеры ордена Славы и ордена Трудовой Славы</li>

    </ol>

    <ol class="stepsList">
        <h2>Как получать льготные рецепты?</h2>
        <h4>Чтобы получать рецепты на льготные лекарства, нужно обратиться в медицинские организации по месту жительства или прикрепления и предъявить:</h4>
        <li>Документ, удостоверяющий личность</li>
        <li>Документ, подтверждающий право на получение набора социальных услуг</li>
    </ol>

    <ol class="stepsList">
        <h2>Как получить справку о праве на льготные лекарства в Москве?</h2>
        <h4>Через Портал Госуслуг:</h4>
        <li>Авторизуйтесь на Госуслугах с подтвержденной учетной записью</li>
        <li>Перейдите в раздел Социального фонда России или найдите в поиске "Справки и выписки СФР"</li>
        <li>Выберите услугу <a href = 'https://www.gosuslugi.ru/600114/1/form?_=1769027885821'>"Заказать справку о праве на получение НСУ"</a></li>
        <li>Заполни заявление выберите способ получения и отправьте его</li>
        <li>Получите электронную справку в личном кабинете в течение 10 рабочих дней</li>
    </ol>
        <ol class="stepsList">
        <h4>Лично (в отделении СФР или МФЦ):</h4>
        <li>Подготовьте паспорт и СНИЛС</li>
        <li>Посетите ближайшее отделение СФР (независимо от места жительства) или МФЦ</li>
        <li>Заполните заявление на получение справки о праве на льготы.</li>
    </ol>

</div>
<?php include __DIR__ . '/footer.php'; ?>
